{
    "data": [
      {
        "coin": "Bitcoin",
        "introduction": "Bitcoin was developed at the peak of the global financial crisis in 2008 by the pseudonymous Satoshi Nakamoto. It was launched officially in January 2009. The first Bitcoin transaction was worth 10 BTC that Satoshi Nakamoto sent to Hal Finney, a developer and early Bitcoin adopter.",
        "introduction2": "At its launch, Bitcoin’s value was almost negligible. It was more than a year later, in July 2010, that its price shot from US$0.0008 to US$0.08 per BTC. In the last ten years, Bitcoin’s price has increased by thousands of times. In December 2020, Bitcoin hit its all-time high of US$27,000.",
        "founder": "Satoshi Nakamoto",
        "launch_date": "January 3, 2009",
        "quote": " It might make sense to take a little, if he holds it. If a sufficient number of people think like this, then this would be a self-fulfilling prophecy. "
      },
      {
        "coin": "Ethereum",
        "introduction": "Ethereum was developed as a potential solution to the shortcomings of the Bitcoin network and was proposed in 2013 by Vitalik Buterin. After initial feedback on the concept, Buterin and the founding team publicly announced its development in 2014. Soon after the announcement, Ethereum conducted a crowd sale of ETH and raised US$18.4 million for network developments and operations.",
        "introduction2": "The founders launched the test version of the network, or testnet, in 2015. Almost a month after the launch of the testnet, they launched the first mainnet version of Ethereum on June 30, 2015. The fully functional Ethereum network was later launched in March 2016.",
        "founder": "Vitalik Buterin",
        "launch_date": "August 7, 2015",
        "quote": " This idea of a blockchain with a built-in programming language as, kind of, what I thought was the simplest and kind of, most logical way to actually build a platform that can be used for many more kinds of applications. "
      },
        {
            "coin": "Litecoin",
            "introduction": "Litecoin was launched in October 2011 by Charlie Lee, a former Google employee. Lee was inspired by Bitcoin and wanted to create a lighter version of the Bitcoin network. He also wanted to make the network more accessible to the masses. Lee launched the Litecoin network on October 13, 2011, and the first block was mined on October 7, 2011.",
            "introduction2": "Litecoin was the first cryptocurrency to implement SegWit, a protocol that allows for faster transaction speeds. It was also the first cryptocurrency to implement the Lightning Network, a second-layer protocol that allows for faster and cheaper transactions.",
            "founder": "Charlie Lee",
            "launch_date": "October 7, 2011",
            "quote": " I created Litecoin because I wanted to make a better Bitcoin. I never intended to compete against Bitcoin. "
        },
        {
            "coin": "Ripple",
            "introduction": "Ripple was launched in 2012 by Jed McCaleb and Chris Larsen. The network was initially called OpenCoin and was later renamed Ripple Labs. The Ripple network was launched in 2012, and the first Ripple transaction was made in 2013. In 2015, Ripple Labs launched the Interledger Protocol (ILP), which allows for faster and cheaper transactions across different networks.",
            "introduction2": "Ripple is a real-time gross settlement system (RTGS) that allows for faster and cheaper transactions. It is also a currency exchange and remittance network. The Ripple network is powered by the XRP token, which is used to facilitate transactions on the network.",
            "founder": "Jed McCaleb and Chris Larsen",
            "launch_date": "2012",
            "quote": " Ripple is a real-time gross settlement system (RTGS) that allows for faster and cheaper transactions. It is also a currency exchange and remittance network. The Ripple network is powered by the XRP token, which is used to facilitate transactions on the network. "
        },
        {
            "coin": "Tether",
            "introduction": "Tether was launched in 2014 by Brock Pierce, Reeve Collins, and Craig Sellars. The network was initially called Realcoin and was later renamed Tether. The Tether network was launched in 2014, and the first Tether transaction was made in 2015. In 2015, Tether Labs launched the Interledger Protocol (ILP), which allows for faster and cheaper transactions across different networks.",
            "introduction2": "Tether is a real-time gross settlement system (RTGS) that allows for faster and cheaper transactions. It is also a currency exchange and remittance network. The Tether network is powered by the XRP token, which is used to facilitate transactions on the network.",
            "founder": "Brock Pierce, Reeve Collins, and Craig Sellars",
            "launch_date": "2014",
            "quote": " Tether is a real-time gross settlement system (RTGS) that allows for faster and cheaper transactions. It is also a currency exchange and remittance network. The Tether network is powered by the XRP token, which is used to facilitate transactions on the network. "
        },
        {
            "coin": "shiba inu",
            "introduction": "shiba inu was launched in 2014 by Brock Pierce, Reeve Collins, and Craig Sellars. The network was initially called Realcoin and was later renamed shiba inu. The shiba inu network was launched in 2014, and the first shiba inu transaction was made in 2015. In 2015, shiba inu Labs launched the Interledger Protocol (ILP), which allows for faster and cheaper transactions across different networks.",  
            "introduction2": "shiba inu is a real-time gross settlement system (RTGS) that allows for faster and cheaper transactions. It is also a currency exchange and remittance network. The shiba inu network is powered by the XRP token, which is used to facilitate transactions on the network.",
            "founder": "Brock Pierce, Reeve Collins, and Craig Sellars",
            "launch_date": "2014",
            "quote": " shiba inu is a real-time gross settlement system (RTGS) that allows for faster and cheaper transactions. It is also a currency exchange and remittance network. The shiba inu network is powered by the XRP token, which is used to facilitate transactions on the network. "
        }
    ]
  }